export const liMassive = [
  'Тип вашего проекта',
  'Сайт и репутация',
  'Наличие юридической конструкции',
  'Уровень риска чарджбеков и жалоб',
  'Уровень риска запросов от правоохранительных органов и уголовных дел',
  'Уровень риска запросов от регулирующих органов',
  'Месячный оборот проекта',
  'Колво платежей в месяц',
  'Средний чек',
  'Необходимость лицензирования деятельности',
  'Возраст проекта',
];

export const liMassive2 = [
  'Кол-во подключенных проектов в нише',
  'Наш уровень жадности',
  'Конкуренция',
  'Продолжительность сотрудничества',
];

export const tableData = [
  {
    typeProject: 'Обменник',
  },
  {
    typeProject: 'Криптовалютная биржа',
  },
  {
    typeProject: 'Электронный кошелек',
  },
  {
    typeProject: 'E-commerce',
  },
  {
    typeProject: 'Магазин игровой валюты',
  },
  {
    typeProject: 'Игровые аккаунты, предметы',
  },
  {
    typeProject: 'Ключи активации к играм, приложениям',
  },
  {
    typeProject: 'Пополнение баланса steam',
  },
  {
    typeProject: 'VPN / Proxy / Анонимайзер',
  },
  {
    typeProject: 'SMS активатору',
  },
  {
    typeProject: 'SMO / SEO продвижение',
  },
  {
    typeProject: 'Сайты знакомств, дейтинг',
  },
  {
    typeProject: 'Сервера / хостинги',
  },
  {
    typeProject: 'Тематические форумы',
  },
  {
    typeProject: 'Онлайн игры',
  },
  {
    typeProject: 'Телеграм, вконтакте боты',
  },
  {
    typeProject: 'Боты, читы для игр',
  },
  {
    typeProject: 'Курсы и Обучение',
  },
  {
    typeProject: 'IPTV/Cardsharing',
  },
];
